Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3398.html.tmx
Source language: nob
Languages: sme

source: Søkerbaserte tilskudd - næring
sme: Ohcanvuđot doarjagat - ealáhusat

source: Publisert av Holmgren , Hanne.
sme: Almmuhan Holmgren , Hanne.

source: Sist endret 17.03.2010
sme: Maŋimustá rievdaduvvon 17.03.2010

source: 7.3.1 Næringsutvikling
sme: 7.3.1 Ealáhusovddideapmi

source: 7.3.1.1 Variert næringsliv
sme: 7.3.1.1 Juohkelágan ealáhusat

source: Prioriteringer for 2010:
sme: Vuoruheamit 2010:s:

source: Kvinnelige nyetablerere
sme: Nissonolbmot geat álggahit ođđa fitnodagaid

source: Næringsutøvere under 35 år
sme: Ealáhusdoallit geat leat vuollel 35 jagi

source: Kompetanseheving og produktutvikling
sme: Gelbbolašvuođa bajideapmi ja buvttaovddideapmi

source: Investeringer som bidrar til en betydelig grad av bedriftsutvikling
sme: Investeremat mat váikkuhit ollu fitnodatovddideapmái

source: Produktutvikling og investeringer i tilleggsnæringer for reindriftsutøvere
sme: Buvttaovddideapmi ja investeremat boazodolliid lasseealáhusain

source: Kulturbaserte næringer
sme: Ealáhusat huksejuvvon kultuvrra nala

source: I 2010 ytes det ikke tilskudd til følgende:
sme: 2010:s ii addojuvvo doarjja čuovvovažžii:

source: Vedlikehold , driftsbetingete kostnader , tiltak som virker konkurransevridende , mobile kjøretøy og tilhengere , utleiebygg , lagerbygg , kjøp av bygg og eiendommer , leasing , rene utskiftinger , arrangering av kurs , seminarer , konferanser og til tiltak som finansieres over offentlige budsjettposter
sme: Bajásdoallamii , doaibmavuđot goluide , doaibmabijuide mat váikkuhit gilvvu botnjama , mobiila vuojániidda ja gálvojorriide , láigoviesuide , vuorkávisttiide , visttiid ja giddodagaid oastimii , leasemii , seaiva lonohallamiidda , kurssaid , semináraid ja konferánssaid lágideapmái ja doaibmabijuide mat ruhtaduvvojit almmolaš bušeahtaid bokte.

source: Tildelingskriterier:
sme: Juolludaneavttut:

source: Søknadsfristene er 1. februar , 1. april og 1. september 2010
sme: Ohcanáigemearrin leat guovvamánu , cuoŋománu ja čakčamánu 1. beaivvit 2010:s

source: Søknader må ligge innenfor Sametingets prioriteringer for 2010
sme: Ohcamat fertejit gullat Sámedikki 2010 vuoruhemiide

source: Sametingets søknadsskjema for ordningen benyttes
sme: Sámedikki ohcanskovvi ortnega várás galgá geavahuvvot

source: Det er viktig for vurderingen av søknaden at likestillingsperspektivet vurderes
sme: Ohcamiid árvvoštallamis lea deaŧalaš árvvoštallat dásseárvoperspektiivva

source: Tilskuddsmottaker skal innen 3 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for tilskuddet.
sme: Doarjjaoažžu ferte 3 vahku siste maŋŋá doarjjareivve beaivádeami čálalaččat dohkkehit doarjjaeavttuid

source: Tilfredsstillende fagkompetanse i form av relevant utdanning og yrkeserfaring
sme: Galgá leat dohkálaš fágagelbbolašvuohta nugo relevánta oahppu ja ámmátvásihus

source: Etablerte virksomheter som mottar tilskudd skal kunne vise til positiv bedriftsøkonomisk utvikling
sme: Ásahuvvon doaimmat mat ožžot doarjaga galget sáhttit čujuhit fitnodatekonomalaš gánnáhahttivuhtii

source: Etablerte virksomheter skal være registrert i Brønnøysundregistrene
sme: Ásahuvvon doaimmat galget leat registrerejuvvon Brønnøysund-registariin

source: Det ytes ikke ytterligere tilskudd til prosjekter som allerede er finansiert med tilskudd fra Sametinget eller til eventuelle kostnadsoverskridelser
sme: Ii addojuvvo eanet doarjja prošeavttaide mat juo leat ruhtaduvvon Sámedikki doarjagiiguin dahje vejolaš liigegoluide

source: Nedre grense for tilskudd til prosjekter eller tiltak er kr 30 000.
sme: Vuolimuš doarjjarádji prošeavttaide dahje doaibmabijuide lea 30 000 ru..

source: Søknader om tilskudd lavere enn dette beløpet returneres uten realitetsbehandling
sme: Doarjjaohcamat mat leat unnit go dát supmit máhcahuvvojit almmá realitehtameannudeami haga

source: Beregningsregler:
sme: Meroštallannjuolggadusat:

source: Inntil 30 % tilskudd av godkjente kostnader.
sme: Gitta 30 % rádjái doarjja dohkkehuvvon goluid vuođul

source: Maksimalt tilskudd er kr 300 000.
sme: Stuorámus doarjja lea 300 000 ru..

source: I samarbeidstiltak som har stor betydning for den lokale samiske befolkningen er maksimalt tilskudd kr 500 000
sme: Ovttasbargodoaibmabijuid oktavuođas main lea stuorra mearkkašupmi báikkálaš sámi álbmogii , lea stuorámus doarjja 500 000 ru

source: Sametinget deltar ikke i finansiering av prosjekter som har et kostnadsoverslag over kr 5 000 000
sme: Sámediggi ii searvva prošeavttaid ruhtadeapmái main gollomeroštallan lea badjel 5 000 000 ru

source: Egeninnsats i form av eget arbeid og egne materialer kan ikke overstige 20 % av godkjent kostnadsoverslag
sme: Iežasoassi nugo iežas bargu ja iežas ávdnasat eai sáhte leat eanet go 20 % dohkkehuvvon gollomeroštallamis

source: Utbetalingsvilkår:
sme: Máksineavttut:

source: Tilskudd til fysiske investeringer utbetales i sin helhet når gyldig dokumentasjon foreligger.
sme: Doarjja fysihkalaš investeremiidda máksojuvvo ollásit dalle go gustovaš duođaštus lea bukto ¬juvvon.

source: Gyldig dokumentasjon er bekreftelse fra bank , autorisert regnskapsfører , registrert eller statsautorisert revisor.
sme: Gustovaš duođaštus lea duođaštus báŋkkus , fápmuduvvon rehketdoallu ¬dárkkisteaddjis registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddjis.

source: Dokumentasjon på at investeringene er gjennomført kan også bekreftes ved bankutskrift med vedlagte fakturaer
sme: Investeremiid mat leat čađahuvvon sáhttá maiddái duođaštit báŋkočáláhusain mas guittet leat mielde

source: Ved tilskudd til prosjekter utbetales 50 % ved prosjektstart.
sme: Doarjja prošeavttaide máksojuvvo 50 % dalle go prošeakta álggahuvvon.

source: De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger
sme: Loahppa 50 % máksojuvvo go prošeakta lea čađahuvvon , golut duođaštuvvon ja prošeaktaraporta buktojuvvon

source: Ved tilskudd til prosjekter skal det foreligge regnskap over bruken av midlene i henhold til målsetting og vilkår.
sme: Doarjaga oktavuođas prošeavttaide galgá buktojuvvot rehketdoallu ruđaid geavaheamis ulbmila ja eavttuid mielde.

source: Dersom tilskuddet overstiger kr 150 000 skal regnskapet være bekreftet av registrert eller statsautorisert revisor.
sme: Jus doarjja lea badjel 150 000 ru , de galgá registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddji duođaštit rehketdoalu mii čájeha mo ruđat leat geavahuvvon.

source: Regnskapsoppstillingen skal være sammenlignbar med godkjent kostnadsoverslag
sme: Rehketdoallu galgá dávistit dohkkehuvvon gollomeroštallamiin

source: Tiltaket skal ferdigstilles senest 1 år etter tilskuddsbrevets dato.
sme: Prošeakta galgá gárvvistuvvot maŋimustá jagi sisa doarjjareivve dáhtona rájes.

source: Tiltaket kan etter søknad få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato , dette må begrunnes.
sme: Ohcama mielde sáhttá prošeakta oažžut guhkit gárvvistanáiggi , gitta guovtti jagi rádjai maŋŋá doarjjareivve dáhtona , dat ferte vuođustuvvot.

source: Hvis tiltaket ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel
sme: Jus doaibmabidju ii gárvvistuvvo mearriduvvon áigemeari sisa , de sihkkojuvvo doarjja almmá ovdagihtii dieđiheami haga

source: For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning.
sme: Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat.

source: Ordningen forvaltes av Sametingets tilskuddsstyre.
sme: Ortnega hálddaša Sámedikki doarjjastivra.

source: For 2010 avsettes det kr 7 947 000 i tilskudd til variert næringsliv
sme: Jahkái 2010 várrejuvvo 7 947 000 ru doarjjan iešguđege lágan ealáhusaide.

source: Søknadsskjema finnes her
sme: Dáppe gávnnat ohcanskovi

source: 7.3.1.2 Marine næringer
sme: 7.3.1.2 Mariidnaealáhusat

source: Tilskudd til kjøp av fiskebåter under 25 år
sme: Doarjja bivdofatnasiid oastimii mat leat vuollel 25 jagi

source: Tilskudd til videreutvikling og modernisering av mottaksanlegg
sme: Doarjja vuostáiváldinrusttegiid viidáset ovddideapmái ja ođasmahttimii

source: Etablering , utvikling og / eller videreforedling av nye produkter innenfor marin næringsvirksomhet
sme: Ođđa buktagiid ásahemiide , ovddideapmái ja/dahje viidáset náláštuhttimii mariidnaealáhusaid siskkobealde

source: Ved tilskudd til fiskebåter skal tilskuddsmottaker være registrert i Fiskermanntallet
sme: Doarjaga oktavuođas bivdofatnasiidda galgá doarjjaoažžu leat registrerejuvvon Guolástusmanntállas

source: Ved tilskudd til landanlegg skal disse ha mottaks- og kjøpegodkjenning
sme: Doarjaga oktavuođas gádderusttegii , galgá dain leat dohkkehuvvon vuostáiváldin- ja oastinduođaštus

source: Søknader om tilskudd under kr 30 000 returneres uten realitetsbehandling
sme: Doarjjaohcamat mat leat unnit go 30 000 ru máhcahuvvojit almmá realitehtameannudeami haga

source: Inntil 30 % av godkjent kostnadsoverslag og maksimalt kr 300 000
sme: Gitta 30 % rádjai dohkkehuvvon gollomeroštallamis ja eanemusat 300 000 ru

source: Inntil 30 % av godkjent kostnadsoverslag og maksimalt kr 150 000 for brukte båter under 25 år.
sme: Gitta 30 % rádjai dohkkehuvvon gollomeroštallamis ja eanemusat 150 000 ru geavahuvvon fatnasiidda mat leat vuollel 25 jagi

source: Dokumentasjon på at investeringene er gjennomført kan også bekreftes ved bankutskrift med vedlagte fakturaer.
sme: Investeremiid mat leat čađahuvvon sáhttá maiddái duođaštit báŋkočáláhusain mas guittet leat mielde

source: Hvis tiltaket ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning.
sme: Jus doaibmabidju ii gárvvistuvvo mearriduvvon áigemeari sisa , de sihkkojuvvo doarjja almmá ovdagihtii dieđiheami haga Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat.

source: For 2010 avsettes det kr 4 165 000 i tilskudd til marine næringer.
sme: Jahkái 2010 várrejuvvo 4 165 000 ru doarjjan mariidnaealáhusaide.

source: 7.3.1.3 Jordbruk
sme: 7.3.1.3 Eanandoallu

source: Nybygging og omfattende ombygginger av driftsbygg
sme: Ođđahuksemat ja doaibmavisttiid viidát earáhuhttin

source: Tilskudd til kjøp av statlige melkekvoter ved nyetablering
sme: Doarjja oastit stáhtalaš mielkeeriid ođđaálggaheami oktavuođas

source: Søknadsfrist for kjøp av melkekvoter er 1. februar 2010
sme: Ohcanáigemearri oastit mielkeeari lea guovvamánu 1. b. 2010

source: Nedre grense for tilskudd til prosjekter , tiltak eller melkekvote er kr 30 000. Søknader om tilskudd under kr 30 000 returneres uten realitetsbehandling
sme: Vuolimuš doarjjarádji prošeavttaide , doaibmabijuide dahje mielkeeriide lea 30 000 ru Doarjjaohcamat mat leat unnit go 30 000 ru máhcahuvvojit almmá realitehtameannudeami haga.

source: Maks. kr 400 000 og inntil 30 % av godkjent kostnadsoverslag
sme: Eanemusat 400 000 ru ja gitta 30 % rádjai dohkkehuvvon gollomeroštallamis

source: Sametinget deltar ikke i finansiering av prosjekter som overskrider et kostnadsoverslag på kr 5 000 000.
sme: Sámediggi ii searvva prošeavttaid ruhtadeapmái main gollomeroštallan lea badjel 5 000 000 ru..

source: Dette kan fravikes når det gjelder investeringer i driftsbygninger i samarbeidstiltak / samdrift
sme: Dás sáhttá spiehkastit go guoská doaibmavisttiid investeremiidda ovttasbargodoaibmabijuid / oktasašdoaimma oktavuođas

source: Maks. kr 100 000 og inntil kr 1 pr liter melk i tilskudd til kjøp av statlige melkekvoter ved nyetablering.
sme: Eanemusat 100 000 ru ja gitta 1 ru. rádjái mielkelihttaris doarjjan go oastá stáhtalaš mielkeeari ođđaálggaheami oktavuođas.

source: Maksimal offentlig støtte kan ikke utgjøre mer enn 50 % (kr 1,75 pr liter)
sme: Eanemus almmolaš ruhtadoarjja ii galgga leat badjel 50 % (1,75 ru lihttaris)

source: Ved utbetaling av tilskudd til driftsbygg , skal ferdigattest foreligge
sme: Doarjaga máksima ovddas doaibmavisttiide , galgá gárvvisduođaštus buktojuvvot

source: For 2010 avsettes det kr 4 799 000 i tilskudd til jordbruk.
sme: Jahkái 2010 várrejuvvo 4 799 000 ru doarjjan eanandollui.

source: Av rammen avsettes kr 300 000 til melkekvoter.
sme: Rámmas várrejuvvo 300 000 ru mielkeeriid oastimii.

source: 7.4 Verdiskapningsprogram for næringskombinasjoner og samisk reiseliv
sme: 7.4 Lotnolasealáhusaid árvoháhkanprográmma

source: 7.4.1 Næringskombinasjoner - verdiskapningsprogram for næringskombinasjoner
sme: 7.4.1 Lotnolasealáhusat - lotnolasealáhusaid árvoháhkanprográmma

source: Produktutvikling og kvalitetssikring av utmarksprodukter
sme: Buvttaovddideapmi ja meahccebuktagiid kvalitehta sihkkarastin

source: Salgs- og markedstiltak innenfor utmarksnæring
sme: Vuovdin- ja márkandoaibmabijut meahcceealáhusaid siskkobealde

source: Utvikle opplevelsesbaserte reiselivsvirksomheter
sme: Vásihusvuđot mátkeealáhusdoaimmaid ovddideapmi

source: Småskala mat
sme: Smávitlágan biebmobuvttadeapmi

source: Profilering av samisk mat innenfor reiselivs- og serveringsbransjen
sme: Vuovdaleapmi sámi biepmuin mátkkoštanealáhusa ja dárjjodanealáhusa siskkobealde

source: Mottaksanlegg for utmarksprodukter og ferskvannsfisk
sme: Meahccebuktagiid ja sáivaguliid vuostáiváldinrusttegat

source: Kompetanseheving innenfor reiseliv og utmarksnæringer
sme: Gelbbolašvuođa buorideapmi mátkkoštanealáhusaid ja meahcceealáhusaid siskkobealde

source: Etablerere som vil starte med utmarksbaserte virksomheter og reiselivsvirksomheter
sme: Ođđaálggaheaddjit geat áigot álggahit meahcceealáhus- ja mátkkoštanealáhusdoaimmaid

source: Søknadsfristene er 1. februar , 1. april og 1. september 2010.
sme: Ohcanáigemearrin leat guovvamánu , cuoŋománu ja čakčamánu 1. beaivvit 2010:s.

source: Søknadsfrist for etablererstipend er 1. februar
sme: Álggahanstipeandda ohcanáigemearri lea guovvamánu 1. b.

source: Tilskuddsmottaker skal innen 3 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for tilskuddet
sme: Doarjjaoažžu ferte 3 vahku siste maŋŋá doarjjareivve beaivádeami čálalaččat dohkkehit doarjjaeavttuid

source: Tiltak som tar hensyn til samisk kultur , natur og miljø
sme: Doaibma mii čuohcá negatiivvalaččat nu unnán go vejolaš lundui , kultuvrii ja birrasii

source: Etablererstipend kan ytes for inntil ett år
sme: Álggahanstipeandda sáhttá oažžut gitta jagi rádjái

source: Etablererstipendet kan ytes både til planlegging i forkant av en bedriftsetablering og til selve etableringen
sme: Álggahanstipeandda sáhttá oažžut sihke plánemii ovdal ođđaálggaheami ja ieš ođđaálggaheapmái

source: Stipendet kan ytes til delvis dekning av levekostnader (egen lønn) , konsulentbistand , markedsundersøkelser , opplæring , prøveproduksjon , reisekostnader , mindre investeringer , leid hjelp eller avløser , konseptutvikling og annen bedriftsplanlegging.
sme: Stipeandda sáhttá oažžut gokčan dihte muhtin ráje birgengoluin (iežas bálká) , konsuleanta ­veahkkái márkaniskkadeapmái , oahpaheapmái , geahččalanbuvttadeapmái , mátkegoluide , unnit investeremiidda , bálkáhit veahki dahje sadjásačča , konseaptaovddideapmái ja eará fitnodatplánemii.

source: Utgifter til gebyrer m.v. til offentlige instanser dekkes ikke
sme: Olggosgolut divadiidda jna almmolaš instánssaide eai gokčojuvvo

source: Nedre grense for tilskudd til prosjekter eller tiltak er kr 20 000.
sme: Vuolimuš doarjjarádji prošeavttaide dahje doaibmabijuide lea 20 000 ru..

source: Søknader om tilskudd under kr 20 000 returneres uten realitetsbehandling
sme: Doarjjaohcamat mat leat unnit go 20 000 ru máhcahuvvojit almmá realitehtameannudeami haga

source: Inntil 50 % tilskudd av godkjente kostnader.
sme: Gitta 50 % rádjai doarjja dohkkehuvvon goluid vuođul.

source: Maksimalt tilskudd er generelt kr 300 000. I samarbeidstiltak som har stor betydning for den lokale samiske befolkning er maksimalt tilskudd kr 500 000
sme: Stuorámus doarjja lea 300 000 ru Ovttasbargodoaibmabijuid oktavuođas main lea stuorra mearkkašupmi báikkálaš sámi álbmogii , lea stuorámus doarjja 500 000 ru

source: Minimumstilskudd er kr 20 000
sme: Unnimus doarjja lea 20 000 ru

source: Sametinget deltar ikke i finansiering av prosjekter som overskrider et kostnadsoverslag på kr 5 000 000
sme: Sámediggi ii searvva prošeavttaid ruhtadeapmái main gollomeroštallan lea badjel 5 000 000 ru

source: Beregningsregler for etablererstipend:
sme: Álggahanstipeandda meroštallannjuolggadusat:

source: Det kan maksimalt ytes 75 % av godkjente kostnader , inntil kr 150 000
sme: Sáhttá oažžut gokčojuvvot gitta 75 % rádjái dohkkehuvvon goluin , gitta 150 000 ru rádjái

source: Egen lønn kan utgjøre inntil kr 12 000 pr. måned.
sme: Alcces bálká sáhttá leat gitta 12 000 ru rádjái mánus.

source: Egen lønn kan avkortes dersom stipendmottaker har annen inntekt i stipendperioden.
sme: Alcces bálká sáhttá unniduvvot jus stipeandaoažžus lea eará dienas stipeandaáigodagas

source: Ved spesielle tilfeller kan tiltaket få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato , dette må spesielt begrunnes.
sme: Erenoamáš oktavuođain sáhttá prošeakta oažžut guhkit gárvvistanáiggi gitta guokte jagi rádjai maŋŋá doarjjareivve dáhtona , dat ferte sierra vuođustuvvot.

source: Utbetalingsvilkår etablererstipend:
sme: Álggahanstipeandda máksineavttut:

source: 75 % av stipendet utbetales etter anmodning ved stipendperiodens start.
sme: 75 % máksojuvvo go álggaheaddji dan bivdá stipeandaáigodaga álggus.

source: De resterende 25 % blir utbetalt når prosjektrapport og gyldig dokumentasjon foreligger.
sme: Loahppa 25 % máksojuvvo go prošeaktaraportta ja dohkálaš duođaštusat geigejuvvojit.

source: Prosjektrapport må utarbeides i henhold til prosjektplan og vilkår i vedtaket.
sme: Prošeaktaraporta galgá dávistit prošeaktaplánain ja mearrádusa eavttuiguin

source: Prosjektet skal ferdigstilles innenfor rammen for stipendperioden som fastsettes i tilskuddsbrevet.
sme: Prošeakta galgá gárvvistuvvot maŋimustá jagi sisa doarjjareivve dáhtona rájes.

source: Ved spesielle tilfeller kan prosjekter få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato , dette må spesielt begrunnes.
sme: Ohcama mielde sáhttá prošeakta oažžut guhkit gárvvistanáiggi , gitta guovtti jagi rádjai maŋŋá doarjjareivve dáhtona , dat ferte vuođustuvvot.

source: Hvis prosjektet ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel
sme: Jus doaibmabidju ii gárvvistuvvo mearriduvvon áigemeari sisa , de sihkkojuvvo doarjja almmá ovdagihtii dieđiheami haga

source: For 2010 avsettes det kr 3 150 000 til næringskombinasjoner.
sme: Jahkái 2010 várrejuvvo 3 150 000 ru lotnolasealáhusaide.

source: Av rammen avsettes kr 600 000 til etablererstipend.
sme: Rámmas várrejuvvo 600 000 ru álggahan-stipeanddaide.

source: 7.4.2 Duodji - lærlingordning - verdiskapningsprogram for næringskombinasjoner og samisk reiseliv
sme: 7.4.2 Duodji - fidnooahppiortnet - lotnolasealáhusaid ja sámi mátkkoštanealáhusaid árvoháhkanprográmma

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Rekruttering til duodjinæringen
sme: Rekrutteren duodjeealáhussii

source: Tilskuddsmottaker for tilskuddsordningen:
sme: Doarjjaoažžu: Boazodoalu oahppokantuvra

source: Opplæringskontoret i reindrift
sme: Doarjjaortnega olahusjoavku:

source: Duodjilærlinger
sme: Duodjefidnooahppit

source: Antall duodjilærlinger
sme: Ulbmilolahusa eavttut:

source: Tildelingskriterier og utbetalingsvilkår:
sme: Man ollu duodjefidnooahppit Juolludaneavttut:

source: Lærlingekontraktene skal godkjennes av Yrkesopplæringsnemnda
sme: Fidnooahppišiehtadusa galgá Yrkesopplæringsnemnda leat dohkkehan

source: Lærlingekontrakter kan ikke ha lenger varighet enn 2 år med unntak av permisjoner som gis til svangerskap og sykdom.
sme: Fidnooahppišiehtadusat eai sáhte bistit guhkit go guokte jagi , spiehkastahkan leat permišuvnnat mat addojuvvojit áhpehisvuođa ja buozalmasvuođa geažil.

source: I spesielle tilfeller kan kontrakten forlenges i inntil 3 år.
sme: Erenoamáš oktavuođain sáhttá šiehtadusaid guhkidit gitta golmma jagi rádjai.

source: Fylkeskommunen må godkjenne dette.
sme: Dan ferte fylkkagielda dohkkehit.

source: Lærlinglønnen er imidlertid avgrenset til tilsvarende to års læretid
sme: Fidnooahppi bálká lea dattetge ráddjejuvvon dasa mii vástida guovtti jagi oahppanáiggi

source: Lærlingene skal ha teoretisk duodjikompetanse eller kompetanse fra beslektede fag før lærlingkontrakt kan inngås
sme: Fidnoohppiin galgá leat teorehtalaš duodjegelbbolašvuohta dahje gelbbolašvuohta sullasaš fágain ovdalgo fidnooahppišiehtadusa sáhttá dahkat

source: En egen opptaksnemnd på tre medlemmer skal ta opp lærlinger
sme: Fidnoohppiid vállje sierra sisaváldinnammagoddi mas leat golbma lahtu

source: Aktivitetsplan for 2010 sendes Sametinget innen 1. mars 2010
sme: 2010 doaibmaplána sáddejuvvo Sámediggái maŋimustá njukčamánu 1. b. 2010

source: Revisorbekreftet regnskap for 2008 i henhold til aktivitetsplan , sendes Sametinget innen 1. august 2010
sme: Jagi 2009 rehketdoallodárkkisteaddji duođaštan rehketdoallu mii dávista doaibmaplánii , sáddejuvvo Sámediggái maŋimustá borgemánu 1. b. 2010

source: Rapport om bruken av midlene i henhold til aktivitetsplan for 2008 , sendes Sametinget innen 1. august 2010
sme: Raporta ruđaid geavaheamis jagi 2009 doaibmaplána mielde , sáddejuvvo Sámediggái maŋimustá borgemánu 1. b. 2010

source: 50 % utbetales i begynnelsen av budsjettåret.
sme: 50 % doarjagis máksojuvvo bušeahttajagi álggus.

source: De resterende 50 % utbetales når kriteriene for tilskuddet er oppfylt og på bakgrunn av inngåtte lærlingekontrakter
sme: Loahppa 50 % máksojuvvo dalle go doarjjaeavttut leat ollašuhttojuvvon ja šiehtaduvvon fidnooahppišiehtadusaid vuođul.

source: Er ikke kriteriene for tilskuddet oppfylt innen 1. august 2010 , kan ikke tilskuddsmottaker påregne tilskudd fra Sametinget i 2011.
sme: Jus doarjjaeavttut eai leat ollašuhttojuvvon borgemánu 1. b. 2010 rádjai , de ii sáhte doarjjaoažžu vuordit ahte oažžu doarjaga Sámedikkis 2011:s.

source: Tilbakebetaling av tilskudd til Sametinget kan kreves dersom mottaker ikke oppfyller kriteriene som forutsatt
sme: Doarjja sáhttá gáibiduvvot máksojuvvot ruovttoluotta Sámediggái jus vuostáiváldi ii ollašuhte eavttuid nu mo lea eaktuduvvon

source: For hver lærling ytes lærlingbedriften kr 100 000 i tilskudd til lærlinglønn.
sme: Juohke fidnooahppi nammii addojuvvo fidnooahppifitnodahkii 100 000 ru doarjjan fidnoohppiid bálkká várás.

source: Det kan totalt tas inn 10 lærlinger i 2010
sme: Sáhttá váldit sisa eanemusat 10 fidnooahppi 2010:s

source: Til administrasjon av lærlingordningen ytes det kr 500 000
sme: Addojuvvo 500 000 ru 10 fidnooahppišiehtadusa hálddašeami várás

source: For 2010 avsettes kr 1 500 000 til Duodji - lærlingeordning - Verdiskapingsprogram for næringskombinasjoner.
sme: Jahkái 2010 várrejuvvo 1 500 000 ru Duodji - fidnooahppiortnega várás lotnolasealáhusaid árvoháhkanprográmmas.

source: 7.5.1 Driftstilskudd - næringsavtale for duodji
sme: 7.5.1 Doaibmadoarjja - duoji ealáhusšiehtadus

source: Øke omsetningen av egenproduserte varer
sme: Iešráhkaduvvon gálvvuide buoret johtu

source: Målgruppe for tilskuddsordningen:
sme: Doarjjaortnega olahusjoavku:

source: Kriterier for å oppnå driftstilskudd er som følger:
sme: Ovttaolbmofitnodagat mat devdet doaibmadoarjaga oažžuneavttuid

source: Søker må oppfylle kriterier for registrering i Sametingets valgmanntall , men trenger ikke å være innført i manntallet.
sme: Ohcci galgá deavdit Sámedikki jienastuslohkui čálihaneavttuid , muhto ii dárbbaš leat čálihan iežas jienastuslohkui.
